[{"type":"Feature","geometry":{"type":"Point","coordinates":[-75.844043,45.394886]},"properties":{"MUNID":81017,"DT01":"20140129","DT02":"20140309","TITRE":"Choisir ses rêves","LOC":"Espace Pierre-Debain","AD":null,"AD_MUN":"Gatineau","AD_MUNID":"81017","DESCRIP":"Tel l'oiseau qui prend son envol vers la fraîcheur et la plénitude, l'artiste rêve de l'essor créatif pour atteindre ce qui se cache en lui. À travers la réalisation de ses oeuvres, il cherche à partager avec autrui ce dont son esprit a rêvé. Ainsi, l'oiseau, dans sa montée, atteint la lumière, et l'artiste, lui, s'épanouit dans le rêve de son imaginaire. Le Conseil des arts d'Aylmer, regroupement d'artistes régional, vous invite à venir découvrir et partager leurs rêves dans le cadre de cette exposition qui offrira aux visiteurs leur interprétation toute personnelle du thème parmi un éventail de pratiques artistiques.","URL":null,"URL_PHOTO":null,"CATEG":"Galerie d'art et exposition","CODEID":405874617}},{"type":"Feature","geometry":{"type":"Point","coordinates":[-75.844043,45.394886]},"properties":{"MUNID":81017,"DT01":"20140319","DT02":"20140427","TITRE":"Reviens-moi","LOC":"Espace Pierre-Debain","AD":null,"AD_MUN":"Gatineau","AD_MUNID":"81017","DESCRIP":"S'intéressant à l'architecture locale et nationale, aux documents historiques visuels et à l'environnement naturel qui l'entoure, Lisa Creskey cherche à approfondir les images qui éveillent notre sentiment d'appartenance à un lieu donné (les illustrations d'un vieux manuel scolaire, la géographie locale, le trajet migratoire des oiseaux, etc.) pour mieux comprendre le changement des perspectives personnelles, sociales et historiques à travers le temps. Dans cette installation sculpturale conçue de pièces exceptionnellement ouvragées en terre cuite et en porcelaine, elle explore les concepts de l'identité et du foyer par une manipulation surréaliste d'images historiques de la région et du pays. Son but : découvrir les facteurs influençant notre propension à utiliser l'information visuelle de notre environnement actuel et passé afin de créer des repères pour établir notre identité personnelle et collective. Peu importe sa motivation, le travail unique et rivalisant d'ingéniosité de cette artiste de Wakefield ne peut qu'impressionner.","URL":null,"URL_PHOTO":null,"CATEG":"Galerie d'art et exposition","CODEID":2073309574}},{"type":"Feature","geometry":{"type":"Point","coordinates":[-75.844043,45.394886]},"properties":{"MUNID":81017,"DT01":"20140507","DT02":"20140608","TITRE":"Saisons en pierre","LOC":"Espace Pierre-Debain","AD":null,"AD_MUN":"Gatineau","AD_MUNID":"81017","DESCRIP":"Cette collaboration outre-frontière entre Jeff Watson (Montréal) et Don Dougan (Atlanta, Géorgie) a pris naissance à la suite d'une conversation électronique sur le forum Stone Conversations lorsque les deux sculpteurs ont réalisé que leur approche esthétique était semblable et pourrait donner lieu à une collaboration qui prendrait la forme d'un nouveau regard de la pierre. Deux éléments de base furent choisis : l'ardoise et les lentilles de verre (provenant de l'éclairage de théâtre). Tout autre élément ajouté devrait être soumis à l'approbation de l'autre. Chacun chez soi, ils ont ainsi réalisé six sculptures représentant les différents mois de l'année. Au fil de la création, ils ont échangé régulièrement par courriels accompagnés de photos et de documents Photoshop, sans compter les nombreuses conversations vidéographiques sur Skype pour indiquer les changements désirés à l'autre et les envois postaux d'éléments à être ajoutés au travail de l'un et de l'autre. Le résultat, percutant d'esthétisme et de complicité, nous invite à tomber sous le charme. Une symbiose réussie!","URL":null,"URL_PHOTO":null,"CATEG":"Galerie d'art et exposition","CODEID":554375311}},{"type":"Feature","geometry":{"type":"Point","coordinates":[-75.844043,45.394886]},"properties":{"MUNID":81017,"DT01":"20140618","DT02":"20140810","TITRE":"Empreinte métamorphique","LOC":"Espace Pierre-Debain","AD":null,"AD_MUN":"Gatineau","AD_MUNID":"81017","DESCRIP":"L'art de la céramique est le véhicule qui permet à l'artiste Michelle Lemire d'exprimer sa passion pour la biodiversité, la mémoire et le métissage culturel. Le tournage, le modelage, l'émaillage et l'enfumage du grès et de la porcelaine l'incitent à défier les limites structurales de l'argile. Au cours des cycles du séchage, de la cuisson et du refroidissement, elle étudie la cohérence entre les phénomènes d'interaction physique universels suscitant le passage de la matière d'un état à un autre. C'est à travers ce voyage exploratoire au coeur de la matière sculpturale qu'elle aspire à transposer l'empreinte émergente d'une transition intemporelle. Ses oeuvres évoquent la souplesse, la fragilité, la ténacité et la fusibilité de la matière. Les couleurs, l'éclat et la transparence de leurs surfaces reflètent la richesse de sa métamorphose continuelle sous ses diverses formes naturelles.","URL":null,"URL_PHOTO":null,"CATEG":"Galerie d'art et exposition","CODEID":1606667044}},{"type":"Feature","geometry":{"type":"Point","coordinates":[-75.844043,45.394886]},"properties":{"MUNID":81017,"DT01":"20140821","DT02":"20141012","TITRE":"Le Banquet","LOC":"Espace Pierre-Debain","AD":null,"AD_MUN":"Gatineau","AD_MUNID":"81017","DESCRIP":"Inspiré par les chefs qui ont su donner ses lettres de noblesse à l'art de la table, le collectif Graphein passe par la cuisine pour vous présenter sa plus récente exposition : Le Banquet. En gravure, nous ne saurions ignorer l'apport d'artistes comme Maso Finiguerra, orfèvre nielleur qui trouva en 1452 le moyen de tirer l'épreuve d'une plaque d'argent qu'il avait gravée pour l'église Saint-Jean de Florence. Encore moins celui de l'artiste danois Henrick Boegh, fondateur de l'Experimentarium pour les arts imprimés en 1997, ateliers visant la diffusion des techniques de gravure non toxique. Grâce à eux et à bien d'autres, de nombreuses recettes s'offrent aux artistes contemporains dans la mise en valeur de leur création. Cette exposition regroupe quatre artistes : quatre techniques différentes qui explorent le thème de la cuisine, espace de création et de production où ce que l'on y mijote cache bien des surprises. Du contenu au contenant, venez redécouvrir l'art du multiple!\r\n\r\nArtistes : Manon Boulet, Louise Lépine, Denise Tremblay et Deidre Hierlihy","URL":null,"URL_PHOTO":null,"CATEG":"Galerie d'art et exposition","CODEID":-756216491}},{"type":"Feature","geometry":{"type":"Point","coordinates":[-75.844043,45.394886]},"properties":{"MUNID":81017,"DT01":"20141022","DT02":"20141207","TITRE":"Joaillerie et entomologie : la rencontre de deux univers","LOC":"Espace Pierre-Debain","AD":null,"AD_MUN":"Gatineau","AD_MUNID":"81017","DESCRIP":"Native de Bonaventure en Gaspésie, la joaillière Caroline Arbour habite maintenant à Amos depuis plusieurs années. En parallèle à la création de ses collections de bijoux inspirés par la nature, elle nous propose cette exposition alliant des bijoux et des objets décoratifs de très belle facture, tous inspirés d'insectes ayant marqué le célèbre entomologiste Georges Brossard, fondateur de l'Insectarium de Montréal, ouvert au public en février 1990. Présentée de manière à faire apprécier tant les qualités esthétiques des insectes choisis que pour faire découvrir la richesse de son travail de joaillière, l'artisane d'art amoureuse des scarabées met ainsi en correspondance l'insecte naturalisé avec l'insecte-sculpture. Les matériaux privilégiés sont l'or, l'argent sterling, le cuivre, les pierres et le bois. Le microcosme devient élégance et raffinement, se fait précieux et beau. Elle rend ainsi avec brio ce petit univers qui la fascine complètement.","URL":null,"URL_PHOTO":null,"CATEG":"Galerie d'art et exposition","CODEID":2045097458}},{"type":"Feature","geometry":{"type":"Point","coordinates":[-75.710993,45.427692]},"properties":{"MUNID":81017,"DT01":"20140123","DT02":"20140302","TITRE":"Formes endimanchées découvrant l'espace","LOC":"Galerie Montcalm","AD":null,"AD_MUN":"Gatineau","AD_MUNID":"81017","DESCRIP":"En sculpture comme en peinture, les préoccupations de l'espace sont nombreuses selon les contextes d'utilisation de la forme : l'intégration au milieu, le lieu de rencontre, l'incidence de la matière harmonieuse aux contraintes, la présentation symbolique des éléments aux dimensions virtuelles et réelles. Le monde minimaliste propose l'épuration, une réflexion et une sensibilité aux éléments de construction. La virtuosité réside dans la compréhension du geste de créer avec efficacité et simplicité tout en ayant la maturité de libérer une charge émotive réfléchie. Fidèle à la philosophie du grand Constantin Brancusi, Sylvain Potvin réussit de main de maître ce délicat équilibre en faisant tour à tour parler la pierre, le bois et la peinture.\r\n\r\nHoraire spécial dans le cadre du Salon du livre de l'Outaouais : \r\nJeudi et vendredi de 9 h à 21 h – Samedi de 10 h à 21 h – Dimanche de 10 h à 17 h.","URL":null,"URL_PHOTO":null,"CATEG":"Galerie d'art et exposition","CODEID":-373301056}},{"type":"Feature","geometry":{"type":"Point","coordinates":[-75.710993,45.427692]},"properties":{"MUNID":81017,"DT01":"20140312","DT02":"20140417","TITRE":"Vieux jeux","LOC":"Galerie Montcalm","AD":null,"AD_MUN":"Gatineau","AD_MUNID":"81017","DESCRIP":"C'est inévitable, vieillir ne saura nous empêcher de sourire, ne serait-ce qu'un instant. Pourtant, certains affirment ne plus savoir s'amuser, tandis que d'autres n'en veulent plus, du tout, de ce rire libérateur. Ils rechignent à rire parce qu'ils prétextent avoir mieux à faire. Ce sont des femmes et ce sont des hommes qu'on dit sérieux, occupés. Mais après une vie entière à s'affairer, le temps nous rattrape et nous surprend; malgré les limites physiques de notre corps, notre esprit, lui, souhaite toujours vivre, respirer, s'amuser. Vieux jeux est un projet réalisé à l'occasion d'une résidence d'artiste à Tourcoing, petite ville de France située en banlieue de Lille. Pendant trois mois, Sandra Lachance a visité, accompagné et construit ce projet avec des personnes âgées de deux résidences de ce quartier. Une exposition à la fois frivole et touchante à oser pour le plaisir!","URL":null,"URL_PHOTO":null,"CATEG":"Galerie d'art et exposition","CODEID":-358153791}},{"type":"Feature","geometry":{"type":"Point","coordinates":[-75.710993,45.427692]},"properties":{"MUNID":81017,"DT01":"20140501","DT02":"20140608","TITRE":"Images de Crète/Souvenirs du Danube","LOC":"Galerie Montcalm","AD":null,"AD_MUN":"Gatineau","AD_MUNID":"81017","DESCRIP":"Les oeuvres de Judith Klugerman se construisent à partir de fines lanières entrelacées, nées du découpage de gravures à l'eau-forte et de collagraphie. L'ensemble de couches superposées et d'inscriptions linéaires caractérise le travail de l'artiste. Ces tapisseries, accompagnées de quelques-unes des estampes originales utilisées pour les produire, reflètent les couleurs, les textures et les impressions d'un paysage de Crète et du Danube à Budapest, la ville d'enfance de l'artiste. De la figuration à l'abstraction, le courant du Danube emporte les souvenirs qui empruntent des chemins abstraits pour se graver dans la mémoire. Le travail en série nous ramène à l'essence de la gravure par le multiple. Ainsi les oeuvres s'apparentent, tout en étant subtilement différentes, obligeant le visiteur à scruter le travail de près pour s'en imprégner, un peu comme une histoire que nous découvrons une page à la fois.","URL":null,"URL_PHOTO":null,"CATEG":"Galerie d'art et exposition","CODEID":-1238453010}},{"type":"Feature","geometry":{"type":"Point","coordinates":[-75.710993,45.427692]},"properties":{"MUNID":81017,"DT01":"20140703","DT02":"20140817","TITRE":"Triptyques","LOC":"Galerie Montcalm","AD":null,"AD_MUN":"Gatineau","AD_MUNID":"81017","DESCRIP":"Une vingtaine d'artistes québécois relèvent le défi de créer une oeuvre en trois parties (triptyque) à partir de matériaux industriels récupérés et d'objets trouvés provenant de la nature ou de notre environnement urbain. Ces artistes travaillent entre autres avec des matières dites « pauvres » comme le verre, le plastique, le papier, le bois pourri, les vêtements usés, les métaux rouillés, des rebuts divers et des objets de consommation périmés. La pratique du Recycl'Art offre aux artistes la possibilité de rendre signifiants des objets devenus obsolètes en les réinventant. Les matériaux peuvent être réutilisés tels quels ou encore transformés, broyés, compressés, assemblés, dans le but d'épouser plusieurs formes : tableaux, reliefs, sculptures, assemblages, collections d'objets choisis, installations, etc. L'utilisation de ces matières de second ordre, en opposition aux matériaux nobles, a stimulé la créativité des artistes qui ont trouvé en elles une source de matériaux renouvelables peu dispendieuse et une sensibilisation à la consommation responsable.\r\n\r\nCommissaires : Jacques Charbonneau et Armand Destroismaisons\r\n\r\nEn collaboration avec le Centre d'art contemporain de l'Outaouais","URL":null,"URL_PHOTO":null,"CATEG":"Galerie d'art et exposition","CODEID":306422231}},{"type":"Feature","geometry":{"type":"Point","coordinates":[-75.710993,45.427692]},"properties":{"MUNID":81017,"DT01":"20140828","DT02":"20141005","TITRE":"La Salle des trophées","LOC":"Galerie Montcalm","AD":null,"AD_MUN":"Gatineau","AD_MUNID":"81017","DESCRIP":"À l'affût comme un chasseur de bêtes sauvages, Marc Séguin s'intéresse depuis ses premiers instants de création à la condition humaine et aux individus qui ont marqué notre civilisation par leur personnalité hors normes. Tour à tour, selon les séries, le peintre dénonce ou rend hommage à des individus qui partagent un point commun : ils ne laissent personne indifférent! Ces « personnages », il les a traqués jusque dans leurs retranchements les plus secrets et en a constitué un « bestiaire » tout à fait unique dont nous avons regroupé certains des plus beaux spécimens. Fait inusité, les oeuvres de cette exposition proviennent, pour la plupart, de la salle des trophées personnelle de collectionneurs de la grande région de la capitale nationale. Bienvenue dans la forêt de Marc Séguin!\r\n\r\nCette exposition est présentée en parallèle à une exposition de tableaux récents de l'artiste à la Galerie Jean-Claude-Bergeron d'Ottawa du 27 août au 28 septembre 2014.","URL":null,"URL_PHOTO":null,"CATEG":"Galerie d'art et exposition","CODEID":2081070284}},{"type":"Feature","geometry":{"type":"Point","coordinates":[-75.710993,45.427692]},"properties":{"MUNID":81017,"DT01":"20141016","DT02":"20141123","TITRE":"Mémoires de machines et histoires de travail","LOC":"Galerie Montcalm","AD":null,"AD_MUN":"Gatineau","AD_MUNID":"81017","DESCRIP":"Il y a dans le travail, dans le labeur humain, dans la tâche quotidienne, des histoires qui s'écrivent, s'entrecroisent et tissent la toile de notre mémoire collective. Sculpteur-assembleur depuis 1999, Éric Nadeau démonte et réassemble des objets industriels emblématiques et propose une réinterprétation nostalgique de ces référents collectifs. L'exposition Mémoires de machines et histoires de travail vous invite à la rencontre de machines qui font état d'un passé bien rempli tout en se tournant vers un demain toujours possible. De l'oeuvre sans prétention intitulée 2 pieds inspirée de la série de bottes de travail aux Mitra-lettres faites de la reconstruction de machines à écrire et portant la force des mots dans leur forme et leur fonction, voici des variations sur un même thème : les histoires de travail qui nous ressemblent et nous rassemblent.","URL":null,"URL_PHOTO":null,"CATEG":"Galerie d'art et exposition","CODEID":-1917003811}},{"type":"Feature","geometry":{"type":"Point","coordinates":[-75.710993,45.427692]},"properties":{"MUNID":81017,"DT01":"20141204","DT02":"20141214","TITRE":"Posterfortomorrow : les 100 meilleures affiches de la 6e édition du concours international","LOC":"Galerie Montcalm","AD":null,"AD_MUN":"Gatineau","AD_MUNID":"81017","DESCRIP":"Tous les ans, Posterfortomorrow choisit d'attirer l'attention sur un droit de l'homme fondamental. La communauté internationale des arts visuels et du graphisme est alors invitée à réaliser des affiches sur ce thème. Les 100 meilleures affiches sélectionnées sont exposées simultanément dans plus de 100 villes à travers le monde lors de la Journée internationale des droits de l'homme, le 10 décembre. Mettant l'accent sur un droit particulier année après année, Posterfortomorrow est un puissant outil de prise de conscience. Cette exposition présente un usage de l'affiche comme moteur du changement social. Le thème de 2014 sera dévoilé lors de l'exposition.\r\n\r\nEn collaboration avec l'École multidisciplinaire de l'image","URL":null,"URL_PHOTO":null,"CATEG":"Galerie d'art et exposition","CODEID":-94208038}},{"type":"Feature","geometry":{"type":"Point","coordinates":[-75.859566,45.398088]},"properties":{"MUNID":81017,"DT01":"20160812000000.000","DT02":"20160814000000.000","TITRE":"Auto Show Gatineau","LOC":"Parc des Cèdres","AD_MUN":"Gatineau","AD_MUNID":"81017","TEL1":"613 863-0143","DESCRIP":"Une grande fête de l'automobile s'installe au parc des Cèdres. Un rendez-vous à ne pas manquer pour toute la famille et les passionnés de la voiture. Au menu : cinéparc pour tous, spectacle en soirée avec un humoriste de renom, des artistes régionaux, la compétition MASC Idole mettant en scène des voitures uniques et un concours d'élégance mettant en vedette des voitures qui ont marqué l'histoire.","URL":"http://www.autoshowgatineau.ca/","URL_PHOTO":"/docs/quoi_faire/fetes_festivals/photo_auto_show_gatineau.jpg","CATEG":"Fêtes et festivals","CODEID":1360789427}},{"type":"Feature","geometry":{"type":"Point","coordinates":[-75.708611,45.433568]},"properties":{"MUNID":81017,"DT01":"20160723000000.000","DT02":"20160724000000.000","TITRE":"Festival des cultures du monde","LOC":"Place de la Cité","AD_MUN":"Gatineau","AD_MUNID":"81017","TEL1":"819 743-4447","DESCRIP":"Venez découvrir les cultures du monde dans une atmosphère festive! Des spectacles de danse, de musique et d'humour sont au rendez-vous ainsi que de l'animation variée et une gastronomie qui vous transportera ailleurs. De plus, un volet spécial pour les enfants : ateliers, contes, jeux et plus encore.","URL":"http://www.festivalmolokai.ca/","URL_PHOTO":"/docs/quoi_faire/fetes_festivals/photo_festival_cultures_monde_gatineau.jpg","CATEG":"Fêtes et festivals","CODEID":1367250544}},{"type":"Feature","geometry":{"type":"Point","coordinates":[-75.710877,45.428061]},"properties":{"MUNID":81017,"DT01":"20161124000000.000","DT02":"20161127000000.000","TITRE":"Rendez-vous de la bande dessinée de Gatineau","LOC":"Maison du citoyen","AD_MUN":"Gatineau","AD_MUNID":"81017","TEL1":"info@rvbdg.ca","DESCRIP":"Découvrez le neuvième art à travers ce salon de la bande dessinée. Rencontres d'auteurs et activités d'animation pour la famille sont au rendez-vous!","URL":"http://www.rvbdgatineau.blogspot.ca/","URL_PHOTO":"/docs/quoi_faire/fetes_festivals/photo_rendez_vous_bande_dessinee_gatineau.jpg","CATEG":"Fêtes et festivals","CODEID":1383771315}},{"type":"Feature","geometry":{"type":"Point","coordinates":[-75.417885,45.586588]},"properties":{"MUNID":81017,"DT01":"20161020000000.000","DT02":"20161023000000.000","TITRE":"Buckingham en fête","LOC":"Parc Maclaren","AD_MUN":"Gatineau","AD_MUNID":"81017","TEL1":"986-8511 poste 3129","DESCRIP":"Un rendez-vous familial aux couleurs de l'automne et de l'halloween!","URL":"http://buckinghamenfete.ca/","URL_PHOTO":"/docs/quoi_faire/fetes_festivals/photo_festival_ete_buckingham_fete.jpg","CATEG":"Fêtes et festivals","CODEID":1394135629}},{"type":"Feature","geometry":{"type":"Point","coordinates":[-75.701272,45.476545]},"properties":{"MUNID":81017,"DT01":"20161028000000.000","DT02":"20161030000000.000","TITRE":"Symposium Gatineau en Couleurs","LOC":"Hilton Double Tree - Gatineau","AD_MUN":"Gatineau","AD_MUNID":"81017","TEL1":"monika_rouleau@sympatico.ca","DESCRIP":"L'événement accueille 70 artistes peintres et sculpteurs de l'Outaouais et d'ailleurs. Les artistes créent sur place et offrent la possibilité au public de faire l'acquisition d'œuvres originales.","URL":"http://www.symposiumgatineauencouleurs.ca/","URL_PHOTO":"/docs/quoi_faire/fetes_festivals/photo_symposium_gatineau_couleurs.jpg","CATEG":"Fêtes et festivals","CODEID":1424117716}},{"type":"Feature","geometry":{"type":"Point","coordinates":[-75.723777,45.434278]},"properties":{"MUNID":81017,"DT01":"20160802000000.000","DT02":"20160807000000.000","TITRE":"Festival country du Grand Gatineau","LOC":"Stationnement P5 au Casino Lac-Leamy","AD_MUN":"Gatineau","AD_MUNID":"81017","TEL1":"819 456-3746","DESCRIP":"Une quarantaine d'artistes performeront sous un immense chapiteau pour vous faire vibrer et danser sous des airs country. Plus de 1000 places de camping pour caravaniers.","URL":"http://countrygatineau.com/","URL_PHOTO":"/docs/quoi_faire/fetes_festivals/photo_festival_country_grand_gatineau.jpg","CATEG":"Fêtes et festivals","CODEID":1306957288}},{"type":"Feature","geometry":{"type":"Point","coordinates":[-75.708225,45.433319]},"properties":{"MUNID":81017,"DT01":"20160526000000.000","DT02":"20160528000000.000","TITRE":"Festibière de Gatineau","LOC":"Parc Jacques-Cartier","AD_MUN":"Gatineau","AD_MUNID":"81017","TEL1":"819 328-7139","DESCRIP":"C'est un rendez-vous incontournable des épicuriens qui désirent déguster des produits du terroir et des bières de micro-brasseries. Toute la famille est la bienvenue! Il y aura de l'animation de rue et des spectacles.","URL":"http://www.festibieredegatineau.ca/","URL_PHOTO":"/docs/quoi_faire/fetes_festivals/photo_festibiere.jpg","CATEG":"Fêtes et festivals","CODEID":1300470781}},{"type":"Feature","geometry":{"type":"Point","coordinates":[-75.708225,45.433319]},"properties":{"MUNID":81017,"DT01":"20170203000000.000","DT02":"20170220000000.000","TITRE":"Bal de Neige - Domaine des flocons","LOC":"Parc Jacques-Cartier","AD_MUN":"Gatineau","AD_MUNID":"81017","TEL1":"819 243-FETE (3383)","DESCRIP":"Sortez votre tuque et vos mitaines et venez vous amuser au Bal de Neige!\r\nAvec ses immenses glissoires, le Domaine des flocons est le plus grand terrain de jeux de neige en Amérique du Nord.\r\n\r\n<a href=\"/docs/quoi_faire/fetes_festivals/1360277836.pdf\" target=\"_blank\">Plan de la circulation et du stationnement</a>","URL":"http://www.domainedesflocons.ca/","URL_PHOTO":"/docs/quoi_faire/fetes_festivals/photo_bal_neige_parc_jacques_cartier.jpg","CATEG":"Fêtes et festivals","CODEID":1360277836}},{"type":"Feature","geometry":{"type":"Point","coordinates":[-75.774422,45.462358]},"properties":{"MUNID":81017,"DT01":"20170217000000.000","DT02":"20170219000000.000","TITRE":"Gatineau Loppet","LOC":"Parc de la Gatineau (départ du complexe Mont-Bleu)","AD_MUN":"Gatineau","AD_MUNID":"81017","TEL1":"819 778-5014, poste 22","DESCRIP":"Tout le monde en piste pour la Gatineau Loppet! Cet événement international de ski de fond rassemble annuellement des milliers de passionnés de plein air dans le magnifique parc de la Gatineau. Les parcours sont adaptés à tous, tant pour le skieur occasionnel que pour l'élite mondiale. Pour le plaisir du plein air!","URL":"http://www.gatineauloppet.com/","URL_PHOTO":"/docs/quoi_faire/fetes_festivals/photo_gatineau_loppet.jpg","CATEG":"Fêtes et festivals","CODEID":684206170}},{"type":"Feature","geometry":{"type":"Point","coordinates":[-75.712795,45.42716]},"properties":{"MUNID":81017,"DT01":"20170223000000.000","DT02":"20170226000000.000","TITRE":"Salon du livre de l'Outaouais","LOC":"Palais des congrès de Gatineau","AD_MUN":"Gatineau","AD_MUNID":"81017","TEL1":"819 77-LIVRE (775-4873)","DESCRIP":"Avec plus de 30 ans d'existence, le Salon du livre de l'Outaouais est devenu l'un des plus importants événements du Québec. Pour la population de l'Outaouais, il représente un moment phare de la vie culturelle et locale. Une fête du livre à ne pas manquer!","URL":"http://www.slo.qc.ca/","URL_PHOTO":"/docs/quoi_faire/fetes_festivals/photo_salon_livre_outaouais.jpg","CATEG":"Fêtes et festivals","CODEID":-739249197}},{"type":"Feature","geometry":{"type":"Point","coordinates":[-75.741549,45.432341]},"properties":{"MUNID":81017,"DT01":"20160602000000.000","DT02":"20160605000000.000","TITRE":"Grand Prix cycliste Gatineau","LOC":"Promenade du lac des Fées","AD_MUN":"Gatineau","AD_MUNID":"81017","TEL1":"819 770-8656, poste 2","DESCRIP":"Le plus grand rendez-vous cycliste de l'Outaouais est de retour avec, en vedette, les deux plus importantes courses féminines au Canada. Inscrivez-vous au Gran Fondo, une épreuve cyclosportive comportant des parcours de 102 et de 51 km ou à La Grande Visite nocturne, une randonnée familiale tout en lumières dans Gatineau. Ne manquez pas ce week-end cycliste spectaculaire!","URL":"http://www.grandprixcyclistegatineau.com/","URL_PHOTO":"/docs/quoi_faire/fetes_festivals/photo_grand_prix_cycliste_gatineau.jpg","CATEG":"Fêtes et festivals","CODEID":1751736838}},{"type":"Feature","geometry":{"type":"Point","coordinates":[-75.696895,45.473404]},"properties":{"MUNID":81017,"DT01":"20160623000000.000","DT02":"20160623000000.000","TITRE":"Fête nationale du Québec en Outaouais","LOC":"Gatineau","AD_MUN":"Gatineau","AD_MUNID":"81017","TEL1":"819 773-2221","DESCRIP":"La fête nationale du Québec en Outaouais est un spectacle gratuit offert à toute la population. Il met en scène des artistes de renom qui savent célébrer le Québec d'aujourd'hui et de demain!","URL":"http://www.fetenationale.qc.ca/","URL_PHOTO":"/docs/quoi_faire/fetes_festivals/photo_fete_nationale_quebec.jpg","CATEG":"Fêtes et festivals","CODEID":-333996273}},{"type":"Feature","geometry":{"type":"Point","coordinates":[-75.859566,45.398088]},"properties":{"MUNID":81017,"DT01":"20160623000000.000","DT02":"20160626000000.000","TITRE":"L'Outaouais en fête","LOC":"Parc des Cèdres","AD_MUN":"Gatineau","AD_MUNID":"81017","TEL1":"819 684-8460","DESCRIP":"Ce festival accueille les plus grandes voix de la chanson québécoise et francophone dans le merveilleux parc des Cèdres!\r\n\r\nJoignez-vous à des milliers de visiteurs pour profiter des grands spectacles de soirée, mais aussi des spectacles d'artistes régionaux, de la scène électronique, des feux d'artifice, de la cité des arts visuels ou de la ruelle des artisans. D'autres activités de plein air et un grand parc de manèges animeront ces quatre journées!","URL":"http://www.festivaloutaouaisenfete.com/","URL_PHOTO":"/docs/quoi_faire/fetes_festivals/photo_outaouais_en_fete.jpg","CATEG":"Fêtes et festivals","CODEID":1909354404}},{"type":"Feature","geometry":{"type":"Point","coordinates":[-75.708225,45.433319]},"properties":{"MUNID":81017,"DT01":"20160701000000.000","DT02":"20160701000000.000","TITRE":"Fête du Canada","LOC":"Parc Jacques-Cartier","AD_MUN":"Gatineau","AD_MUNID":"81017","TEL1":"613 239-5000 ou 1 800 465-1867","DESCRIP":"Des jeux pour tous, des animations, des spectacles pour les enfants et un grand spectacle en soirée au parc Jacques-Cartier, le site idéal pour admirer les feux d'artifice.","URL":"http://www.pch.gc.ca/fra/1379430367090","URL_PHOTO":"/docs/quoi_faire/fetes_festivals/photo_fete_canada.jpg","CATEG":"Fêtes et festivals","CODEID":781645781}},{"type":"Feature","geometry":{"type":"Point","coordinates":[-75.622453,45.490964]},"properties":{"MUNID":81017,"DT01":"20160701000000.000","DT02":"20160703000000.000","TITRE":"Merveilles de sable de Gatineau","LOC":"Parc du Lac-Beauchamp","AD_MUN":"Gatineau","AD_MUNID":"81017","TEL1":"819 893-4090","DESCRIP":"L'événement Merveilles de sable est unique en son genre en Outaouais.\r\n\r\nAdmirez les sculptures monumentales de maîtres sculpteurs ou encore participez vous-même aux concours familial et amateur.\r\n\r\nAu programme :\r\n\r\n- méga bataille de fusils à eau\r\n- structures gonflables\r\n- courses de tacots d'eau et courses de canoë de béton du festival Les Courses en folie de Gatineau et animation pour toute la famille","URL":"http://www.merveillesdesable.com/","URL_PHOTO":"/docs/quoi_faire/fetes_festivals/photo_merveilles_sable_gatineau.jpg","CATEG":"Fêtes et festivals","CODEID":1601367666}},{"type":"Feature","geometry":{"type":"Point","coordinates":[-75.709201,45.430158]},"properties":{"MUNID":81017,"DT01":"20160806000000.000","DT02":"20160820000000.000","TITRE":"Les Grands Feux du Casino du Lac-Leamy","LOC":"Musée canadien de l'histoire","AD_MUN":"Gatineau","AD_MUNID":"81017","TEL1":"819 771-FEUX (3389)","DESCRIP":"Les Grands Feux du Casino du Lac-Leamy vous invitent à assister à cinq soirées inoubliables organisées dans le cadre de sa compétition internationale d'art pyromusical. Les citoyens et visiteurs, amateurs de feux d'artifice, contempleront cette lutte de sons et lumières au-dessus de la rivière des Outaouais, dans le décor exceptionnel du Musée canadien de l'histoire.","URL":"http://www.feux.qc.ca/","URL_PHOTO":"/docs/quoi_faire/fetes_festivals/photo_grands_feux_casino_lac_leamy.jpg","CATEG":"Fêtes et festivals","CODEID":-881526991}},{"type":"Feature","geometry":{"type":"Point","coordinates":[-75.691767,45.461305]},"properties":{"MUNID":81017,"DT01":"20160901000000.000","DT02":"20160905000000.000","TITRE":"Festival de montgolfières de Gatineau","LOC":"Parc de la Baie","AD_MUN":"Gatineau","AD_MUNID":"81017","TEL1":"819 243-2330 ou 1 800 668-8383","DESCRIP":"Brisez le rythme du quotidien et prenez part au Festival de montgolfières de Gatineau! Quatre jours de festivités, d'activités pour toute la famille, de spectacles mémorables et d'envolées tout aussi formidables.\r\n\r\n<a href=\"/portail/default.aspx?p=accueil/fermetures_rues_evenements\">D&eacute;tails sur la fermeture des rues</a>","URL":"http://www.montgolfieresgatineau.com/","URL_PHOTO":"/docs/quoi_faire/fetes_festivals/photo_festival_montgolfieres_gatineau.jpg","CATEG":"Fêtes et festivals","CODEID":1894087070}},{"type":"Feature","geometry":{"type":"Point","coordinates":[-75.715574,45.42695]},"properties":{"MUNID":81017,"DT01":"20160908000000.000","DT02":"20160911000000.000","TITRE":"Festival de l'Outaouais émergent","LOC":"Secteur du Vieux-Hull","AD_MUN":"Gatineau","AD_MUNID":"81017","TEL1":null,"DESCRIP":"Rassemblement à caractère culturel visant à faire connaître les créateurs de l'Outaouais au public de la région dans une ambiance urbaine festive, en plus d'outiller ces artistes au moyen de formations ciblées.","URL":"http://www.festfoe.ca/","URL_PHOTO":"/docs/quoi_faire/fetes_festivals/photo_festival_outaouais_emergent.jpg","CATEG":"Fêtes et festivals","CODEID":-719694649}},{"type":"Feature","geometry":{"type":"Point","coordinates":[-75.72523,45.446102]},"properties":{"MUNID":81017,"DT01":"20161014000000.000","DT02":"20161016000000.000","TITRE":"Rendez-vous des saveurs Casino Lac-Leamy","LOC":"Casino du Lac-Leamy","AD_MUN":"Gatineau","AD_MUNID":"81017","TEL1":"819 771-3389","DESCRIP":"Un véritable festin et une multitude de découvertes vous attendent au salon gastronomique le plus couru de la région. Les meilleures tables, les chefs les plus engagés à faire connaître la couleur du terroir ainsi que les producteurs et les transformateurs agroalimentaires vous partageront leur passion culinaire.","URL":"http://www.rendezvousdessaveurs.com/","URL_PHOTO":"/docs/quoi_faire/fetes_festivals/photo_rendez_vous_saveurs_gatineau.jpg","CATEG":"Fêtes et festivals","CODEID":680559693}},{"type":"Feature","geometry":{"type":"Point","coordinates":[-75.850575,45.394578]},"properties":{"MUNID":81017,"DT01":"20161125000000.000","DT02":"20161127000000.000","TITRE":"Noël dans le Vieux-Aylmer","LOC":"Secteur d'Aylmer","AD_MUN":"Gatineau","AD_MUNID":"81017","TEL1":"819 684-7468","DESCRIP":"Organisé depuis plusieurs années, le défilé et le marché de noël illuminé dans le secteur d'Aylmer attire les foules provenant de toute la région!","URL":"http://www.paradehohoho.com/","URL_PHOTO":"/docs/quoi_faire/fetes_festivals/photo_marche_noel.jpg","CATEG":"Fêtes et festivals","CODEID":1250193290}},{"type":"Feature","geometry":{"type":"Point","coordinates":[-75.72523,45.446102]},"properties":{"MUNID":81017,"DT01":"20170323000000.000","DT02":"20170330000000.000","TITRE":"Festival du film de l'Outaouais","LOC":"Différentes salles","AD_MUN":"Gatineau","AD_MUNID":"81017","TEL1":"819 568-5794","DESCRIP":"Pendant huit jours consécutifs, le Festival du film de l'Outaouais présente une centaine de longs et de courts métrages, d'animation et d'oeuvres de fiction provenant d'une vingtaine de pays ainsi que des oeuvres québécoises.","URL":"http://www.offestival.com/","URL_PHOTO":"/docs/quoi_faire/fetes_festivals/photo_festival_film_outaouais.jpg","CATEG":"Fêtes et festivals","CODEID":-335712744}},{"type":"Feature","geometry":{"type":"Point","coordinates":[-75.836992,45.397094]},"properties":{"MUNID":81017,"DT01":"20170323000000.000","DT02":"20170330000000.000","TITRE":"Festival du film de l'Outaouais","LOC":"Différentes salles","AD_MUN":"Gatineau","AD_MUNID":"81017","TEL1":"819 568-5794","DESCRIP":"Pendant huit jours consécutifs, le Festival du film de l'Outaouais présente une centaine de longs et de courts métrages, d'animation et d'oeuvres de fiction provenant d'une vingtaine de pays ainsi que des oeuvres québécoises.","URL":"http://www.offestival.com/","URL_PHOTO":"/docs/quoi_faire/fetes_festivals/photo_festival_film_outaouais.jpg","CATEG":"Fêtes et festivals","CODEID":-335712744}},{"type":"Feature","geometry":{"type":"Point","coordinates":[-75.686703,45.481017]},"properties":{"MUNID":81017,"DT01":"20170323000000.000","DT02":"20170330000000.000","TITRE":"Festival du film de l'Outaouais","LOC":"Différentes salles","AD_MUN":"Gatineau","AD_MUNID":"81017","TEL1":"819 568-5794","DESCRIP":"Pendant huit jours consécutifs, le Festival du film de l'Outaouais présente une centaine de longs et de courts métrages, d'animation et d'oeuvres de fiction provenant d'une vingtaine de pays ainsi que des oeuvres québécoises.","URL":"http://www.offestival.com/","URL_PHOTO":"/docs/quoi_faire/fetes_festivals/photo_festival_film_outaouais.jpg","CATEG":"Fêtes et festivals","CODEID":-335712744}},{"type":"Feature","geometry":{"type":"Point","coordinates":[-75.515939,45.449215]},"properties":{"MUNID":81017,"DT01":"20170323000000.000","DT02":"20170330000000.000","TITRE":"Festival du film de l'Outaouais","LOC":"Différentes salles","AD_MUN":"Ottawa","AD_MUNID":null,"TEL1":"819 568-5794","DESCRIP":"Pendant huit jours consécutifs, le Festival du film de l'Outaouais présente une centaine de longs et de courts métrages, d'animation et d'oeuvres de fiction provenant d'une vingtaine de pays ainsi que des oeuvres québécoises.","URL":"http://www.offestival.com/","URL_PHOTO":"/docs/quoi_faire/fetes_festivals/photo_festival_film_outaouais.jpg","CATEG":"Fêtes et festivals","CODEID":-335712744}},{"type":"Feature","geometry":{"type":"Point","coordinates":[-75.726796,45.429811]},"properties":{"MUNID":81017,"DT01":"20170323000000.000","DT02":"20170330000000.000","TITRE":"Festival du film de l'Outaouais","LOC":"Différentes salles","AD_MUN":"Gatineau","AD_MUNID":"81017","TEL1":"819 568-5794","DESCRIP":"Pendant huit jours consécutifs, le Festival du film de l'Outaouais présente une centaine de longs et de courts métrages, d'animation et d'oeuvres de fiction provenant d'une vingtaine de pays ainsi que des oeuvres québécoises.","URL":"http://www.offestival.com/","URL_PHOTO":"/docs/quoi_faire/fetes_festivals/photo_festival_film_outaouais.jpg","CATEG":"Fêtes et festivals","CODEID":-335712744}},{"type":"Feature","geometry":{"type":"Point","coordinates":[-75.709405,45.42951]},"properties":{"MUNID":81017,"DT01":"20170323000000.000","DT02":"20170330000000.000","TITRE":"Festival du film de l'Outaouais","LOC":"Différentes salles","AD_MUN":"Gatineau","AD_MUNID":"81017","TEL1":"819 568-5794","DESCRIP":"Pendant huit jours consécutifs, le Festival du film de l'Outaouais présente une centaine de longs et de courts métrages, d'animation et d'oeuvres de fiction provenant d'une vingtaine de pays ainsi que des oeuvres québécoises.","URL":"http://www.offestival.com/","URL_PHOTO":"/docs/quoi_faire/fetes_festivals/photo_festival_film_outaouais.jpg","CATEG":"Fêtes et festivals","CODEID":-335712744}},{"type":"Feature","geometry":{"type":"Point","coordinates":[-75.738351,45.428636]},"properties":{"MUNID":81017,"DT01":"20170323000000.000","DT02":"20170330000000.000","TITRE":"Festival du film de l'Outaouais","LOC":"Différentes salles","AD_MUN":"Gatineau","AD_MUNID":"81017","TEL1":"819 568-5794","DESCRIP":"Pendant huit jours consécutifs, le Festival du film de l'Outaouais présente une centaine de longs et de courts métrages, d'animation et d'oeuvres de fiction provenant d'une vingtaine de pays ainsi que des oeuvres québécoises.","URL":"http://www.offestival.com/","URL_PHOTO":"/docs/quoi_faire/fetes_festivals/photo_festival_film_outaouais.jpg","CATEG":"Fêtes et festivals","CODEID":-335712744}}]